/* Titulek první obrazovky */
"allcampaignsview_title" = "Kampania dziś";

/* Popisek 'Značka' ve třetí obrazovce */
"product_brand" = "Marka";

/* Zbývající dny a hodiny v kampani, toto se formátuje ve .stringsdict */
"remaining_days" = "remaining_days";
"remaining_hours" = "remaining_hours";

/* Popisek 'Vyprodáno' v SingleCampaignView a ProductDetailView */
"product_soldOut" = "Wyprzedano";

/* Popisek 'Rezervováno' v SingleCampaignView a ProductDetailView */
"product_reserved" = "Zarezerwowano";

/* Error View Text*/
"errorText" = "Wystąpił błąd podczas ładowania danych. Proszę sprawdzić swoje połączenie z Internetem.";

/*Retry button title text*/
"retryButton" = "Odśwież stronę";

/*Back button pro návrat z modal view*/
"backButton" = "Z powrotem";
